/* Double tap reset button */
"Double tap the Reset button to set the value" = "Double tippen Sie auf die Reset-Taste, um den Wert zu setzen";

/* Hint for Double tapping reset button */
"Hint" = "Hinweis";

/* OK */
"OK" = "OK";

